<?php
return[
 'key1'=>'څنګه ثبت نام وکړو؟',
 'value1'=>"په لومړي مرحله کې ، د راجسټریشن اختیار غوره کړئ ، د راجسټریشن پانه پرانستل شي ، د بریښنالیک پتې (بریښنالیک) تکرار کړئ ، بیا یې رمز دننه کړئ او رمز تکرار کړئ.",

 'key2'=>'څنګه حساب (ایمیل) تایید کړو؟',
 'value2'=>"خپل بریښنالیک خلاص کړئ ، د مرستې متن لوستلو وروسته ، ترلاسه شوی پته غوره کړئ او خپل ایمیل مو د رمز په لیکلو سره داخل کړئ. ستاسو بریښنالیک به تایید شي .",
 
 
 'key3'=>'څنګه په سیسټم کې ننوتل؟',
 'value3'=>"د اکونت پیژندلو وروسته ، د ‘ننوتلو’ انتخاب غوره کړئ ، د خپل بریښنالیک پتې او رمز ننوتل پانه دننه کړئ.",
 
 
 'key4'=>'د رمز له سره تنظیم کولو څرنګوالی؟',
 'value4'=>"که تاسونه رمز هیر شوی یاست یا غواړئ د خپل حساب رمز بدل کړئ ، لومړی د بریښنایی ګمارنې سیسټم پانه خلاص کړئ ، ‘ننوتل’ غوره کړئ او بیا 'خپل رمز هیر کړئ' غوره کړئ  او د خپل حساب بریښنالیک دننه کړئ. په بریښنالیک کې د پټنوم بیا تنظیمول ادرس لیږلو لپاره.",
 
 
 'key5'=>'د غوښتونکي فورمه څنګه ډکه کړئ؟',
 'value5'=>"پدې فورمه کې شخصي معلومات ، زده کړه ، کاري تجربه ، ژبه ، د کمپیوټر مهارتونه ، ضمیمې (د روزنې اسناد ، شناختي کارډ ، د پیښې سند او د تړون سندونه) او درې سرچینې د غوښتونکي تصدیق کوي چې باید بشپړ شي.",


 'key6'=>'څنګه د ضمیمه فایل اپلود کړو؟',
 'value6'=>"ضمیمه باید د اندازې له 3 MB څخه ډیر نه وي او ضمیمه باید د سیسټم لخوا ټاکل شوي اړونده اختیارونو کې اضافه شي.",
 'pdf'=>'تاسو کولی شئ پدې لینک کې pdf ګډ کړئ',
'img'=>'تاسو کولی شئ پدې لینک کې عکس کمپریس کړئ',


 'key7'=>'د بست لپاره غوښتنه څنګه وکړو؟',
 'value7'=>"کله چې پوسټ ته غوښتنه وسپارئ ، نو د اداري اصلاحاتو او ملکي خدمتونو خپلواک کمیسیون د دندې اعلاناتو پانې څخه مطلوب پوست کوډ  ترلاسه کړئ او د ‘پوسټونو’ اختیار کې یې اضافه کړئ ، د پوست توضیحات به په اتومات ډول ښکاره شي. بیا د خپلې غوښتنې سپارلو لپاره د ‘غوښتنې سپارل’ اختیار غوره کړئ. تاسو کولی شئ خپل غوښتل شوي بسته د ‘مطلوب کڅوړو’ اختیار کې وګورئ.",

 
 'key8'=>'ایا موږ کولی شو د یو څخه ډیرو پوستو غوښتنه وکړو؟',
 'value8'=>"ګرانو غوښتونکی ، تاسو کولی شئ د الکترونیک استخدام سیسټم کې د انوائس رامینځته کولو له لارې له یو څخه ډیرو غوښتنلیکونو لپاره غوښتنه وکړئ (له یو څخه ډیر برنامه محدود ندي).",
 
 
 'key9'=>'ایا موږ کولی شو له یو څخه ډیر حساب جوړ کړو؟',
 'value9'=>"یادونه: د بریښنایی ګمارنې سیسټم کې ، دا د منلو وړ فاکتور دی. که چیرې دوهم حساب جوړ شي ، نو دواړه حسابونه به د سیسټم لخوا وپیژندل شي او حذف شي."
 
 
]
?>
