<?php
return[
 'key1'=>'چگونه ثبت نام کنیم؟',
 'value1'=>"در قدم اول گزینه ثبت نام را انتخاب نمائید، صفحه ثبت نام باز میشود، آدرس الکترونیک (ایمیل) را با تکرار آن وارد نموده، بعدا رمز و تکرار رمز را وارد نمائید.",


 'key2'=>'چگونه صورت حساب خویشرا (ایمیل آدرس) را تأیید کنیم؟',
 'value2'=>"ایمیل خود را باز کرده بعد از مطالعه متن رهنما آدرس دریافت شده را انتخاب نمائید و با نوشتن ایمیل خود با رمز آن، داخل صورت حسات خود شوید؛ ایمیل شما تائید میگردد.
",


 'key3'=>'چگونه می توان در سیستم وارد شد؟',
 'value3'=>"بعد از شناسایی صورت حساب، گزینه « ورود » را انتخاب نمائید، صفحه ورود باز شده ایمیل آدرس و رمز خویشرا وارد نمائید.",
 

 'key4'=>'چگونه رمز عبور را خودرا مجددا تنظیم نمائیم؟',
 'value4'=>"اگر رمز حساب خود را فراموش کرده اید ویا میخواهید تغییر بدهید، در قدم اول صفحه سیستم استخدام الکترونیک را باز نموده گزینه « ورود» و بعدا گزینه « فراموشی رمز عبور » را انتخاب کنید، و ایمیل صورت حساب خود را وارد نمائید؛ تا آدرس تغییر مجدد رمز، در ایمیل ارسال گردد.",
 
 
 
 'key5'=>'فورم درج سیستم جهت ارائه درخواست حاوی کدام گزینه ها بوده که باید تکمیل گردد ؟',
 'value5'=>"فورم متذکره حاوی چون معلومات شخصی ، تحصیلات، تجارب کاری، زبان، مهارتهای کمپیوتری، ضمایم ( اسناد تحصیلی، تذکره، خلص سوانح و اسناد قرارداد ) و سه مرجع تایید کننده متقاضی بوده که باید تکمیل گردد.",
 
 
 'key6'=>'حجم ضمایم چقدر بوده و چگونه میتوان آنرا در سیستم اضافه کرد؟',
 'value6'=>"حجم ضمایم از  ۳ ام بی  بیشتر نباشد، و ضمایم در گزینه های مربوطه که توسط سیستم مشخص گردیده اضافه گردد.",
 'pdf'=>'می توانید pdf را در این لینک ترکیب کنید',
 'img'=>'می توانید تصویر را در این لینک فشرده کنید',
 

 'key7'=>'چگونه میتوان در یک بست ارائه درخواست کرد؟',
 'value7'=>"هنگام ارائه درخواست به بست، کود بست مورد نظر را از صفحه اعلانات کاریابی کمیسیون مستقل اصلاحات اداری و خدمات ملکی اخذ نموده و در گزینه « بستها » اظافه نمائید، مشخصات بست بطور خودکار نمایان میگردد؛ بعدا گزینه « ارائه درخواست » را انتخاب کنید تا درخواست شما ثبت گردد؛ شما میتوانید بستهای که به آن ارائه درخواست کرده اید را در گزینه « بستهای درخواست شده » مشاهده نمائید.",


 
 'key8'=>'آیا می توانیم بیشتر از یک بست ارائه درخواست نمائیم ؟',
 'value8'=>"متقاضی محترم شما میتوانید با ایجاد یک صورت حساب در سیستم استخدام الکترونیک بیشتر از یک بست ارائه درخواست نمائید ( ارائه درخواست محدود نمی باشد)",
 
 
 'key9'=>'آیا می توانیم بیشتراز یک حساب در سیستم استخدام الکترونیک ایجاد نمائیم؟',
 'value9'=>"یاد داشت: در سیستم استخدام الکترونیک یک صورت حساب قابل قبول بوده در صورت ایجاد حساب دوم، هر دو حساب توسط سیستم شناسایی و حذف میگردد."
 
 
]
?>


